/* change history limit undo action */
"Change Remembered Events" = "Change Remembered Events";

/* change source undo action */
"Change Source" = "Change Source";

/* change filter undo action */
"Change Filter" = "Change Filter";

/* change filter channel undo action */
"Change Channel" = "Change Channel";

/* show filter undo action */
"Show Filter" = "Show Filter";

/* hide filter undo action */
"Hide Filter" = "Hide Filter";

/* title of popup menu item for virtual destination */
"Act as a destination for other programs" = "Act as a destination for other programs";

/* if document's source is missing, title of sheet */
"Missing Source" = "Missing Source";

/* if document's source is missing, message in sheet (with source name) */
"The source named \"%@\" could not be found." = "The source named \"%@\" could not be found.";

/* title of error alert sheet */
"Error" = "Error";

/* message when writing sysex data to a file fails */
"The file could not be saved." = "The file could not be saved.";
